{
  "region": [
    {
      "id": 0,
      "name": "Washington",
      "description": "Some info about Washington",
      "latitude": "",
      "longitude": "",
      "image": "",
      "pois": [
        {
          "id": 0,
          "name": "US Capitole",
          "description": "Dit enorme bouwwerk ligt vlakbij het Witte Huis. Het wordt daarvan gescheiden middels de National Mall. In het Capitool zetelen de Amerikaanse Senaat samen met het Congres. De enorme witte koepel is van ver al te zien. De diameter telt zeker dertig meter. Aan de binnenkant is een fresco geschilderd met de titel ‘de apotheose van Washington’. Het Capitool is geïnspireerd op de Romeinse architectuur.",
          "latitude": "38.8899431",
          "longitude": "-77.009029",
          "image": "https://storage.routeyou.com/image/shrink/width/400/height/300/filename/0867f720c08a74d19fdbf23409ce2d0b_27a814f958c81278eee0840a96bd1c5e4f66b004.jpg"
        },
        {
          "id": 1,
          "name": "Lincoln Memorial",
          "description": "Abraham Lincoln wordt geboren op 12 februari 1809. Zijn ouders zijn arm en wonen in een simpele blokhut in Kentucky. Ter ere van de oud-president is in het plaatsje dat nu Larue heet, een replica van het huisje neergezet. ",
          "latitude": "38.8892728",
          "longitude": "-77.0523647",
          "image": "https://images.panoramix.getaway.nl/media/default/0001/25/thumb_24856_default_full.jpeg"
        },
        {
          "id": 2,
          "name": "Washington Monument",
          "description": "Het Washington Monument staat in de stad Washington D.C. Het werd opgericht voor de eerste Amerikaanse president, George Washington en werd ontworpen door Robert Mills. Met een hoogte van ruim 169 meter is het Washington Monument de hoogste obelisk ooit gebouwd. Hij is gemaakt van marmer, graniet en zandsteen. Het monument maakt deel uit van de zogenaamde National Mall, die zich uitstrekt van het Capitool tot aan het Washington Monument",
          "latitude": "38.8894583",
          "longitude": "77.0373601",
          "image": "https://imgc.artprintimages.com/img/print/the-washington-monument-washington-dc_u-l-puap010.jpg"
        },
        {
          "id": 3,
          "name": "The White House",
          "description": "Iedereen kent hem eigenlijk wel vanuit een film. Het witte huis is de ambtswoning van de regerende president. Het gebouw uit 1800 staat in het ‘President’s Park’ aan de Pennsylvania Avenue. Het is ontworpen door de Ier James Hoban. Er zijn over 6 verdiepingen verdeeld 35 badkamers, 132 kamers, 28 open haarden en meer dan 400 deuren.",
          "latitude": "38.8976805",
          "longitude": "-77.0387185",
          "image": "https://nation.com.pk/print_images/medium/2012-05-17/white-house-opposes-conditional-aid-to-pakistan-1337204247-4680.jpg"
        },
        {
          "id": 4,
          "name": "Smithsonian Institution",
          "description": "Binnen dit instituut staan onderzoek en onderwijs hoog bovenaan de lijst van prioriteiten. De meerderheid van de faciliteiten die onder dit instituut vallen, zijn te vinden aan de National Mall. Er zijn een aantal zeer interessante musea te vinden zoals het National Museum of American History. Maar niet alleen geschiedenis komt er aan bod.",
          "latitude": "38.897701",
          "longitude": "-77.0452846",
          "image": "https://soar.si.edu/sites/default/files/styles/slides_horiz_mobile/public/slideshow/7844303726_f5a81a28a8_k.jpg"
        },
        {
          "id": 5,
          "name": "National Museum of African American History and Culture",
          "description": "gericht op de geschiedenis en cultuur van de Afro-Amerikanen. De collectie geeft informatie over de gemeenschap, familiebanden, religie, burgerrechten, slavernij, kunst en rassensegregatie. Het doel van het museum was om niet alleen de nadruk te leggen op de slavernij en de strijd om gerechtigheid maar ook op de culturele bijdrage van de afro-Amerikaanse gemeenschap en de successen die velen van hen behaald hebben. Het moest niet alleen over white guilt gaan maar ook over black pride.",
          "latitude": "38.8910686",
          "longitude": "-77.0348027",
          "image": "https://www.wkkf.org/-/media/images/news-stories/2016/nmaahc_400x300.jpg"
        },
        {
          "id": 6,
          "name": "Jefferson Memorial",
          "description": "Het Jefferson Memorial is een monument ter ere van de derde president Thomas Jefferson. Het monument, dat ligt aan de oever van de Tidal Basin, en dicht bij de Potomacrivier, kostte ongeveer 3 miljoen dollar. Het werd officieel in gebruik genomen op 13 april 1943, de tweehonderdste geboortedag van Jefferson.",
          "latitude": "38.8813848",
          "longitude": "-77.0386423",
          "image": "https://www.gpsmycity.com/img/gd_attr/17298.jpg"
        },
        {
          "id": 7,
          "name": "National Air and Space Museum",
          "description": "Het National Air and Space Museum heeft de grootste collectie van vlieg- en ruimtevaartuigen in de wereld. Het is ook een centrum voor onderzoek naar de geschiedenis, onderzoek en technologie van de lucht- en ruimtevaart. Ook wordt er planetologie, geologie en geofysica in het centrum onderzocht. ",
          "latitude": "38.8881643",
          "longitude": "-77.0220566",
          "image": "https://photos.travellerspoint.com/559338/P1130307.jpg"
        },
        {
          "id": 8,
          "name": "National Gallery of Art",
          "description": "Het museum werd in 1937 opgezet door het Amerikaanse Congres en op 17 maart 1941 geopend door President Roosevelt. Het museum bevat een brede collectie van klassieke en moderne kunst van de middeleeuwen tot de 19e eeuw. De verzameling omvat werk van onder anderen Johannes Vermeer, Frans Hals, Rembrandt, Claude Monet en Vincent van Gogh. Ook hangt hier het enige schilderij van Leonardo da Vinci",
          "latitude": "38.8913022",
          "longitude": "-77.0221537",
          "image": "https://s3.amazonaws.com/gs-waymarking-images/f309569f-70bb-45e9-b131-baf5a98eced0_d.jpg"
        },
        {
          "id": 9,
          "name": "Smithsonian Institution",
          "description": "Binnen dit instituut staan onderzoek en onderwijs hoog bovenaan de lijst van prioriteiten. De meerderheid van de faciliteiten die onder dit instituut vallen, zijn te vinden aan de National Mall. Er zijn een aantal zeer interessante musea te vinden zoals het National Museum of American History.",
          "latitude": "38.9296198,",
          "longitude": "-77.0519731",
          "image": "https://soar.si.edu/sites/default/files/styles/slides_horiz_mobile/public/slideshow/7844303726_f5a81a28a8_k.jpg"
        },
        {
          "id": 10,
          "name": "National Museum of Natural History",
          "description": "Een natuurhistorisch museum. De collectie van het museum omvat meer dan 125 miljoen specimens van planten, dieren, fossielen, mineralen, gesteentes, meteorieten en culturele artefacten. Het museum werd geopend in 1910. Het gebouw, ontworpen door Hornblower & Marshall in een neoclassicistische stijl",
          "latitude": "38.8912704",
          "longitude": "-77.0282541",
          "image": "https://i.pinimg.com/originals/49/71/74/4971742cfa8ef99f6853737bb50872fc.jpg"
        },
        {
          "id": 11,
          "name": "Ford's Theatre",
          "description": "Hoewel dit theater meesterlijke stukken presenteert, is het echter bekender om de moordaanslag op president Abraham Lincoln. In 1865 werd hij tijdens een opvoering neergeschoten. In het tegenovergelegen Petersen huis is hij, nadat hij daar werd gebracht, ‘s morgens overleden. Beiden gebouwen zijn nu bekend als Ford’s Theatre National Historic Site.",
          "latitude": "38.8966742",
          "longitude": "-77.0278574",
          "image": "https://i.pinimg.com/736x/91/b9/60/91b9602afe24b2663bf56f07aa86d16d--passport-travel-d-c.jpg"
        },
        {
          "id": 12,
          "name": "National World War II Memorial",
          "description": "Het National World War II Memorial herdenkt de Amerikaanse burgers die zowel overzees als op het thuisfront in de Tweede Wereldoorlog hebben gediend. Het monument werd op 29 mei 2004 door president George W. Bush onthuld. ",
          "latitude": "38.8865566",
          "longitude": "-77.0351466",
          "image": "https://s3.amazonaws.com/gs-waymarking-images/51168055-0182-4dad-9218-188082252d4b_d.jpg"
        },
        {
          "id": 13,
          "name": "Pentagon",
          "description": "Het Pentagon werd ontworpen door de Amerikaanse architect George Bergstrom (1876-1955). Hij liet zich hierbij inspireren door bouwwerken uit vroeger tijden. Een geometrische constructie van het pentagon (vijfhoek) werd al vanaf begin zestiende eeuw in het Italiaanse gebastioneerde stelsels gebruikt.",
          "latitude": "38.8679636",
          "longitude": ",-77.0614433",
          "image": "https://cdni.rt.com/files/oldfiles/usa/pentagon-spy-agency-overhaul-107/pentagon-building-washington-564.jpg"
        },
        {
          "id": 14,
          "name": "Washington National Cathedral",
          "description": "De prachtige kathedraal van Saint Peter en Saint Paul staat op de lijst van grootste kathedralen ter wereld. De eerste steen werd in 1907 gelegd en vervolgens was hij in 1990 af. Tot in de kleinste details is geprobeerd om de kathedraal zo veel mogelijk allure mee te geven. Met verschillende gotische stijlen is hier een bijzonder bouwwerk neergezet wat een middeleeuws uiterlijk vertoont.",
          "latitude": "38.9305988",
          "longitude": "-77.0729695",
          "image": "https://i.pinimg.com/originals/5e/7c/b1/5e7cb1ba424934bc81e4ac06dcec10ec.jpg"
        },
        {
          "id": 15,
          "name": "Newseum",
          "description": "Een interactief museum dat de vrijheid van meningsuiting promoot. Hier kan je de evolutie van communicatie bekijken in het 23.000 vierkante meter groot museum. Dit museum stelt grote stukken van de Berlijnse muur tentoon.",
          "latitude": "38.8986366",
          "longitude": "-77.025925",
          "image": "https://s3.amazonaws.com/gs-waymarking-images/70a4e72b-8752-407a-80cf-de1d394eae5b_d.jpg"
        },
        {
          "id": 16,
          "name": "National Portrait Gallery",
          "description": "Een uitstekend museum als je een overzicht wil hebben over de geshiedenis van de Amerikaanse leiders. Er zijn vele portretten van verschillende Amerikaanse presidenten gemaakt door verschillende kunstenaars. Het is niet het bekendste museum maar zeker de moeite waard.",
          "latitude": "38.8738958",
          "longitude": "-77.0482697",
          "image": "https://guidolcdn-stips.netdna-ssl.com/images/w400/5099540036.jpg"
        },
        {
          "id": 17,
          "name": "National Mall",
          "description": "Anders dan de naam doet vermoeden hebben we het hier over een park. Dit nationale park ligt tussen het Lincoln Memorial en het Capitool in. Binnen dit gebied liggen een aantal musea, zoals het National Museum of American History, National Museum of Natural History, National Gallery of Ar Sculpture Garden, National Air and Space Museum, Smithsonian Institute Building en het Museum of African Art. De lange rijen met bomen geven het een prachtig groen karakter.",
          "latitude": "38.8896198",
          "longitude": "-77.0251659",
          "image": "https://images.oovatu.com/poi/national-mall.jpg"
        },
        {
          "id": 18,
          "name": "Chinatown",
          "description": "In het oosten van de stad ligt dit betrekkelijk kleine multiculturele deel van Washington. Naast de vele Chinese, Indische, Indiaanse en andere heerlijke restaurantjes zijn er kleine winkeltjes, een Chinese poort en kleurrijke kunstobjecten te vinden. De meest bijzondere bezienswaardigheden in de gebied zijn: de Friendship Archway (Chinese poort), Penn Quarter (uitgaanswijk met veel kunst galeries) en de jaarlijkse Chinese Nieuwjaarsparad",
          "latitude": "38.8907074",
          "longitude": "-77.019641",
          "image": "https://s3.amazonaws.com/gs-waymarking-images/79f93a1f-3ef8-481b-aff2-ab44700fe4b9_d.jpg"
        },
        {
          "id": 19,
          "name": "Arlington National Cemetery",
          "description": "Deze militaire begraafplaats is ontstaan tijdens Amerikaanse Burgeroorlog van 1861 tot 1865. Het terrein van 624 hectare is verdeeld in 70 secties. Naast de vele militaire slachtoffers en veteranen ligt hier ook het graf van John F. Kennedy en zijn gezin en zijn broer Edward F. Kennedy.",
          "latitude": "38.8783252",
          "longitude": "-77.0708597",
          "image": "https://i.pinimg.com/originals/ea/03/3f/ea033f0f6c39ffa133fb35f90b43cf52.jpg"
        },
        {
          "id": 20,
          "name": "Eisenhower Executieve Office Building",
          "description": "Dit majestueuze pand is gelegen aan de 17th Street ten westen van het Witte Huis. Het is eigenlijk het werkadres van de regerende president en zijn medewerkers. Het werd tussen 1871 en 1888 gebouwd in een keizerlijke stijl. Zeventien jaar is er gebouwd met producten als graniet, staal, gietijzer en leisteen om dit gebouw het allure te geven wat het tegenwoordig ruimschoots uitstraalt. Veel historische gebeurtenissen zijn binnen de muren van dit gebouw besproken, bedacht en uitgevoerd.",
          "latitude": "38.8975917",
          "longitude": "-77.0408572",
          "image": "https://static.businessinsider.com/image/4df0cf2bccd1d5e806130000-400/image.jpg"
        },
        {
          "id": 21,
          "name": "Supreme Court",
          "description": "Het Supreme Court is het hoogste gerechtshof in de Verenigde Staten en bevindt zich in de stad Washington DC. De eerste zitting van dit Federaal Hooggerechtshof was in 1790, sinds 1935 is het Supreme Court gehuisvest in het huidige gebouw. Op weekdagen kun je deelnemen aan rondleidingen en als er geen zittingen zijn, mag je een kijkje nemen in de rechtszaal. ",
          "latitude": "38.9379529",
          "longitude": "-77.0589237",
          "image": "https://imgc.allpostersimages.com/img/print/u-g-Q10S9VV0.jpg?w=400&h=300"
        },
        {
          "id": 22,
          "name": "Georgetown",
          "description": "Amerikaanse steden staan doorgaans niet bekend om hun pittoreske uitstraling, maar de wijk Georgetown is een uitzondering. Deze voormalige havenstad met historische gebouwen en kanalen is een sfeervol stukje Washington waar allerlei leuke winkels, boetieks en restaurants te vinden zijn.",
          "latitude": "38.9091889",
          "longitude": "-77.0734926",
          "image": "https://i.pinimg.com/originals/b5/2f/28/b52f281ca13b5469f5bb7cde106a466e.jpg"
        },
        {
          "id": 23,
          "name": "Library of Congress",
          "description": "Achter het Capitool ligt de Library of Congress. Deze indrukwekkende bibliotheek, opgericht door president Thomas Jefferson heeft de grootste collectie boeken ter wereld. In drie gebouwen zijn in totaal 1.349 kilometer rijen met meer dan 151 miljoen manuscripten, boeken, foto’s en kaarten in 470 talen ondergebracht. De Great Hall en de leeszaal vormen de populairste locaties.",
          "latitude": "38.888684",
          "longitude": "-77.0069077",
          "image": "https://s3.amazonaws.com/gs-waymarking-images/776301fc-7051-4c15-9f8c-06c53d477807_d.jpg"
        },
        {
          "id": 24,
          "name": "United States Holocaust Memorial Museum",
          "description": "In dit museum wordt de periode van 1933 (de machtsgreep van de nazi’s) tot aan 1948 (het uitroepen van de staat Israël) weergegeven. Enkele van de onderwerpen zijn: het Joodse leven in Europa voor de Holocaust; de opkomst van de Nazi-beweging in Duitsland en Oostenrijk; de vervolging van zigeuners, homoseksuelen e.a.; de ghetto’s, de concentratiekampen en vernietigingskampen; de bevrijding van Europa.",
          "latitude": "38.8867076",
          "longitude": "-77.0326074",
          "image": "https://www.gemologyonline.com/Vacation/DC/holocaus_museum.jpg"
        }
      ]
    }
  ]
}
